/* zuul text */
"*** CORRUPT LICENSE ***" = "*** CORRUPT LICENSE ***";

/* trial days */
"%u trial days left" = "%u trial days left";

/* zuul button */
"Add License" = "Add License";

/* zuul button format */
"Buy %@" = "Buy %@";

/* zuul button */
"Cancel" = "Cancel";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Cannot create the folder %1$@:\n%2$@\n\nPlease choose a different license type.";

/* zuul error */
"Cannot load the licensing interface." = "Cannot load the licensing interface.";

/* zuul unreadable file error format */
"Cannot read %@." = "Cannot read %@.";

/* license type menu item */
"Computer" = "Computer";

/* zuul panel title */
"Confirm Delete" = "Confirm Delete";

/* zuul button */
"Delete" = "Delete";

/* panel format */
"Do you really want to delete the license file at %@" = "Do you really want to delete the license file at %@";

/* zuul error title */
"Duplicate License" = "Duplicate License";

/* zuul panel title */
"Failed to Remove License" = "Failed to Remove License";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "In %1$d days, this trial of %2$@ will require a license.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "In one day, this trial of %@ will require a license.";

/* zuul status */
"Inactive" = "Inactive";

/* zuul error title */
"Invalid License" = "Invalid License";

/* zuul title */
"Invalid Value" = "Invalid Value";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licenses for %@";

/* zuul button */
"Licenses..." = "Licenses…";

/* license type menu item */
"Network" = "Network";

/* zuul status */
"No License Available" = "No License Available";

/* zuul unlicensed error message */
"No valid unused license found." = "No valid unused license found.";

/* license type menu item */
"Personal" = "Personal";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Please append any extra information about your licensing woes (in English if possible).";

/* zuul status */
"Querying network..." = "Querying network…";

/* zuul button */
"Quit" = "Quit";

/* zuul status */
"Request Support" = "Request Support";

/* zuul error title */
"Save License" = "Save License";

/* zuul status */
"Searching for licenses..." = "Searching for licenses…";

/* zuul status */
"Software Licensed" = "Software Licensed";

/* zuul button */
"Stop" = "Stop";

/* zuul message */
"The entered string is not of the correct format for this field." = "The entered string is not of the correct format for this field.";

/* zuul error */
"The file %@ does not contain a valid license." = "The file %@ does not contain a valid license.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "There was an error saving the license to %@.  Please check that you have permission to write to this folder.";

/* zuul unlicensed error message */
"This application is not licensed." = "This application is not licensed.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "This copy of %@ is not licensed.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, “XXXX-XXXX-XXXX-XXXX-XXXX-XXX”).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "This is not a valid license for %1$s.  Please check that you have entered all of the values correctly and that this license is intended for %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "This license duplicates one that is already registered.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Unable to license application %1$@:\n%2$@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "Unable to remove the license.  Please check that you have sufficient permissions to perform this operation.";

/* zuul button */
"Use Unlicensed" = "Use Unlicensed";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "You are running %1$s but this is a license for %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "You do not have permission to write to %@.  Please choose a different license type.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Check for Updates...";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Check RSS Feed...";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Check Web Site...";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "On %1$@, %2$@ %3$@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n";

/* Button on expired time bomb dialog. */
"Quit" = "Quit";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "This pre-release version of %@ has expired.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "This pre-release version of %1$@ will expire in %2$d day.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "This pre-release version of %1$@ will expire in %2$d days.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "This pre-release version of %@ will expire in less than a day.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Update Later";

